contact_schema_fname = (
    "Ім’я контакта, мінімальна довжина 2 символи, максимальна довжина 30 символів."
)
contact_schema_lname = (
    "Прізвище контакта, мінімальна довжина 2 символи, максимальна довжина 30 символів."
)
contact_schema_email = (
    "Email контакта, мінімальна довжина 5 символи, максимальна довжина 50 символів."
)
contact_schema_phone = (
    "Телефон контакта, мінімальна довжина 10 символи, максимальна довжина 15 символів."
)
contact_schema_birthday = "Дата народження контакта, формат дати YYYY-MM-DD."
contact_schema_add_info = "Додаткова інформація, максимальна довжина 255 символів."
validate_birthday = "Дата народження не може бути в майбутньому."
contact_not_found = "Контакт не знайдений."
